<%@ page language="java" contentType="text/html;charset=UTF-8" pageEncoding="UTF-8"%>
<div class="basicWrap">
<h3 class="h3_tit">과학기술기본법</h3>
<div class="pubview_text">
<p>[시행 2015.12.23.] [법률 제13339호, 2015.6.22., 일부개정]</p>
<p>미래창조과학부(과학기술정책과) 02-2110-2523</p>
</div>
<h4 class="h4_tit">제16조(민간의 과학기술혁신 지원)</h4>
  <ol>
  <li>① 정부는 기업 등 민간의 연구개발을 지원하고 기업 간 기술 공유와 공동활용을 장려하며, 기술의 실용화 등을 촉진하기 위하여 인력 공급, 세제ㆍ금융 지원, 우선구매, 신기술ㆍ신제품 인증 등 다양한 시책을 세우고 추진하여야 한다. 
  &lt;개정 2014.5.28.&gt;</li>
  <li>② 정부는 기술집약형 중소기업과 기술창업기업에 대하여 제1항의 시책을 우선적으로 추진하여야 한다. &lt;개정 2014.5.28.&gt;</li>
  </ol>
  <p>[전문개정 2010.2.4.]</p>
  <p>[제목개정 2014.5.28.]</p>

<h4 class="h4_tit">제16조의3(연구개발성과의 확산, 기술이전 및 실용화)</h4>
  <ol>
  <li>① 정부는 연구개발성과의 확산, 기술이전 및 실용화를 촉진하기 위하여 다음 각 호의 사항에 관한 시책을 세우고 추진하여야 한다.
  <ol>
  <li>1. 연구개발성과의 확산, 기술이전 및 실용화에 관한 정보의 관리ㆍ유통</li>
  <li>2. 연구개발성과의 확산, 기술이전 및 실용화 관련 기관ㆍ단체와 교육기관ㆍ연구기관에 설치된 조직의 육성</li>
  <li>3. 전문인력의 양성</li>
  <li>4. 기업, 교육기관, 연구기관 및 과학기술 관련 기관ㆍ단체 간의 인력ㆍ기술ㆍ인프라 등에 관한 교류ㆍ협력</li>
  <li>5. 기술평가 활성화 및 기술금융 지원</li>
  <li>6. 그 밖에 연구개발성과의 확산, 기술이전 및 실용화를 촉진하기 위하여 필요한 사항</li>
  </ol></li>
  <li>② 중앙행정기관의 장은 제1항의 시책에 따른 사업을 추진할 수 있으며, 기업, 교육기관, 연구기관 및 과학기술 관련 기관ㆍ단체 등에 관련 사업을 수행하게 하고 해당 사업 수행에 드는 비용의 전부 또는 일부를 출연하거나 보조할 수 있다.</li>
  <li>③ 중앙행정기관의 장은 제2항에 따른 사업의 효율적 추진을 위하여 전문기관을 지정하여 사업의 기획등에 관한 업무를 대행하게 하고 그 업무 수행에 드는 비용의 전부 또는 일부를 출연하거나 보조할 수 있다.</li>
  </ol>
  <p>[본조신설 2014.5.28.]</p>
<h4 class="h4_tit">제17조(협동ㆍ융합연구개발의 촉진) </h4>
  <ol>
  <li>① 정부는 기업, 교육기관, 연구기관 및 과학기술 관련 기관ㆍ단체 간 또는 이들 상호간의 협동연구개발을 촉진하고 북돋우기 위한 시책을 세우고 추진하여야 한다. &lt;개정 2014.5.28.&gt;</li>
  <li>② 정부는 민ㆍ군 간의 협동연구개발을 장려하고 민ㆍ군 기술협력을 촉진하기 위한 시책을 세우고 추진하여야 한다. &lt;개정 2014.5.28.&gt;</li>
  <li>③ 미래창조과학부장관은 국가적으로 중요한 연구개발과제의 협동ㆍ융합연구개발을 위하여 필요하다고 인정하면 관련 기관의 장의 요청에 따라 협동ㆍ융합연구개발 관련 기관 간에 과학기술인이 서로 교류하는 것을 권고하거나 알선할 수 있다. &lt;개정 2010.12.27., 2013.3.23.&gt;</li>
  <li>④ 정부는 신기술 상호간 또는 신기술과 학문ㆍ문화ㆍ예술 및 산업 간의 융합연구개발을 촉진하기 위한 시책을 세우고 추진하여야 한다. &lt;개정 2014.5.28.&gt;</li>
  </ol>
  <p>[전문개정 2010.2.4.]</p>
<h4 class="h4_tit">제23조(과학기술인력의 양성ㆍ활용) </h4> 
  <ol>
  <li>① 정부는 과학기술의 변화와 발전에 대응할 수 있도록 창의력 있고 다양한 재능을 가진 과학기술 인력자원을 양성ㆍ개발하고 과학기술인의 활동여건을 개선하기 위하여 다음 각 호의 조치를 하여야 한다.
  <ol>
  <li>1. 과학기술인력의 중ㆍ장기 수요ㆍ공급 전망의 수립</li>
  <li>2. 과학기술인력의 양성ㆍ공급계획 수립</li>
  <li>3. 과학기술인력에 대한 기술훈련 및 재교육의 촉진</li>
  <li>4. 과학기술교육의 질적 강화방안 수립</li>
  <li>5. 고급 과학기술인력 양성을 위한 고등교육기관의 확충</li>
  </ol></li>
  <li>② 미래창조과학부장관은 과학기술인력의 활용과 교류를 촉진하기 위한 방안을 마련하고 과학기술인력 정보에 대한 데이터베이스를 구축하여 수요자가 손쉽게 활용할 수 있도록 하여야 한다. &lt;개정 2013.3.23.&gt;</li>
  <li>③ 중앙행정기관의 장은 제1항제3호에 따른 과학기술인력의 기술훈련 및 재교육 실시기관을 지정하고 그 사업 수행에 드는 경비의 전부 또는 일부를 출연하거나 보조할 수 있다. &lt;신설 2014.5.28.&gt;</li>
  </ol>
  <p>[전문개정 2010.2.4.]</p>
<h4>제5장 과학기술기반 강화 및 혁신환경 조성</h4> 
<h4 class="h4_tit">제26조(과학기술지식ㆍ정보 등의 관리ㆍ유통)</h4> 
  <ol>
  <li>① 정부는 과학기술 및 국가연구개발사업 관련 지식ㆍ정보의 생산ㆍ유통ㆍ관리 및 활용을 촉진할 수 있도록 다음 각 호의 시책을 세우고 추진하여야 한다.
  <ol>
  <li>1. 과학기술 및 국가연구개발사업 관련 지식ㆍ정보의 수집ㆍ분석ㆍ가공 및 데이터베이스의 구축</li>
  <li>2. 과학기술 및 국가연구개발사업 관련 지식ㆍ정보망의 구축 및 운영</li>
  <li>3. 과학기술 및 국가연구개발사업 관련 지식ㆍ정보의 관리ㆍ유통기관의 육성 등</li>
  </ol></li>
  <li>② 정부는 과학기술 및 국가연구개발사업 관련 지식ㆍ정보가 원활하게 관리ㆍ유통될 수 있도록 지식재산권 보호제도 등 지식가치를 평가하고 보호하는 데에 필요한 시책을 세우고 추진하여야 한다.</li>
  <li>③ 정부는 제1항의 과학기술 및 국가연구개발사업 관련 지식ㆍ정보를 효율적으로 관리ㆍ유통하기 위하여 필요하면 대통령령으로 정하는 바에 따라 이를 지원할 기관을 지정하고 그 운영에 필요한 경비를 지원할 수 있다.</li>
  </ol>
  <p>[전문개정 2010.2.4.]</p>


<h4 class="h4_tit">제28조(연구개발 시설ㆍ장비의 확충ㆍ고도화 및 관리ㆍ활용)</h4>
  <ol>
  <li>① 정부는 효율적이고 균형 있는 연구개발을 추진하기 위하여 필요한 연구개발 시설과 장비 등을 확충ㆍ고도화하고 관리ㆍ운영ㆍ공동활용 및 처분하기 위한 시책을 세우고 추진하여야 한다. &lt;개정 2015.6.22.&gt;</li>
  <li>② 정부는 제1항에 따른 연구개발 시설ㆍ장비의 확충ㆍ고도화, 관리ㆍ운영ㆍ공동활용 및 처분을 추진하기 위하여 필요한 때에는 대통령령으로 정하는 바에 따라 이를 지원할 기관을 지정하고 그 운영에 필요한 경비를 지원할 수 있다. &lt;개정 2015.6.22.&gt;</li>
  <li>③ 미래창조과학부장관은 관계 중앙행정기관의 장과 협의하여 제1항에 따른 연구개발 시설ㆍ장비의 관리ㆍ운영ㆍ공동활용 및 처분에 대한 표준지침을 정하여 고시하여야 한다. &lt;신설 2015.6.22.&gt;</li>
  <li>④ 제3항에 따른 표준지침의 적용 대상, 수립 절차 등에 필요한 사항은 대통령령으로 정한다. &lt;신설 2015.6.22.&gt;</li>
  </ol>
  <p>[전문개정 2010.2.4.]</p>
  <p>[제목개정 2015.6.22.]</p>
  
<h3 class="h3_tit">전라남도 연구개발장비 등의 공동활용에 관한 조례</h3>  
<div class="pubview_text">
<p>[시행 2015.12.31.] [전라남도조례 제3987호, 2015.12.31., 제정]</p>
<p>전라남도 (지역경제과)</p>
</div> 
<h4 class="h4_tit">제6조(연구개발장비 활용지원 시스템 운영) </h4>
  <ol>
  <li>① 도지사는 수요기관의 연구개발 장비 이용의 편의를 위해 전담기관이 연구개발장비 활용지원 시스템을 구축하여 운영하도록 하여야 한다.</li>
  <li>② 연구개발장비 활용지원 시스템으로 관리하는 대상은 취득가격 1천만원 이상의 연구개발장비로 한다.</li>
  </ol>
  
  <h3 class="h3_tit">전라남도 과학기술 진흥 조례</h3>  
<div class="pubview_text">
<p>[시행 2015.12.31.] [전라남도조례 제3988호, 2015.12.31., 일부개정]</p>
<p>전라남도 (지역경제과)</p>
</div> 
<h4>제3장 과학기술진흥사업</h4> 
<h4 class="h4_tit">제12조 (진흥사업)</h4>
  <ol>
  <li>①도지사는 과학기술진흥을 위하여 국가기관,  정부출연 연구기 관, 공공기관, 학계, 민간연구소, 산업체와    공동으로 다음 각 호의 과학기술진흥사업(이하"진흥사업"이라 한다)을 추진할 수 있다.
  <ol>
  <li>1. 과학기술 연구개발 및 종합관리 사업(개정 2015.12.31.)</li>
  <li>2. 과학기술 인력양성 사업</li>
  <li>3. 과학기술 발전을 위한 용역사업</li>
  <li>4. 과학기술 정보화사업</li>
  <li>5. 과학기술협력 국내·외 교류사업</li>
  <li>6. 지식재산권 발굴 및 육성사업 (신설 2010. 9. 27)</li>
  <li>7. 그 밖에 도지사가 과학기술진흥을 위해 필요하다고 인정하는 사업</li>
  </ol>
  </li>
  <li>②도지사는 제1항의 사업을 추진하기 위하여 필요한 경우 공동사업    참여 기관이나 단체에 예산의 범위 안에서 사업비를 지원할 수 있다.</li>
  <li>③도지사는 제1항의 사업을 추진하기 위하여 기획·평가·관리 전문기관을 전담기관으로 지정하여 사업의 선정 및 점검을 하도록 할 수 있다. (신설 2010. 9. 27) </li>
  <li>④도지사는 제3항에 의한 점검결과 사업 추진이 극히 부진한 것으로 평가된 과제에 대하여는 사업비 지원을 중단할 수 있으며, 평가결과에 따라 아래 각 호의 조치를 취할 수 있다. (신설 2010. 9. 27) 
  <ol>
  <li>1. 사업내용이나 예산내역의 변경 이행 요구 </li>
  <li>2. 부당집행 사업비 환수 </li>
  <li>3. 도비의 차등 지원 </li>
  <li>4. 부진과제 수행자에 대한 제재 </li>
  <li>5. 우수과제 수행자에 대한 우대 </li>
  </ol>
  </li>
  <li>⑤ 도지사는 국비ㆍ도비를 지원받아 연구개발 사업을 수행하는(연구개발 사업을 수행하려는 경우를 포함한다. 이하 같다) 기관ㆍ법인ㆍ단체에 필요한 자료의 제출을 요구할 수 있고, 자료 제출을 요구받은 기관ㆍ법인ㆍ단체는 특별한 사유가 없는 한 이에 따라야 한다.(신설 2015.12.31.)</li>
  </ol>
</div>