<%@ page language="java" contentType="text/html;charset=UTF-8" pageEncoding="UTF-8"%>
<div class="basicWrap">
<h3 class="h3_tit">개인정보보호방침</h3> 
<h4 class="h4_tit">전남테크노파크는 이용자 여러분의 개인정보를 보호하기 위해 개인정보보호정책을 수립하고 이를 준수합니다.</h4> 
<ul>
<li>"전남테크노파크의 개인정보보호정책"은 수시로 변경될 수 있습니다. 따라서, 이용자 여러분께서는 전남테크노파크 사이트를 이용하실 때마다, 수시로 이를 확인하시기 바랍니다.</li>
<li>전남테크노파크가 수집하는 개인정보는 전남테크노파크는 서비스 제공에 필요한 최소한의 정보를 수집합니다.</li>
<li>필수사항 : 성명 / E-Mail주소 / 비밀번호 / 직업 / 직장/학교 / 주소 / 전화번호</li>
<li>선택사항 : 성명 / 부서명/직책,학과 / 이동전화 / 홈페이지 주소</li>
</ul>


<h3 class="h3_tit">개인정보의 수집 및 이용 목적</h3> 
<h4 class="h4_tit">전남테크노파크에서 수집하는 개인정보는 다음에 명시한 목적으로만 이용됩니다. </h4> 
<ul>
<li>회원가입 및 E-mail 뉴스 발송</li>
<li>계약의 성립</li>
<li>개별 회원에 대한 개인 맞춤서비스</li>
<li>인구통계학적 분석(이용자의 연령별, 성별, 통계분석)</li>
<li>회원의 서비스 이용에 대한 통계를 수집하고, 이를 서비스 정책에 반영(서비스 개편 및 확대)</li>
<li>상품 배송</li>
<li>새로운 서비스, 신상품이나 이벤트 정보 안내</li>
</ul>
<h4 class="h4_tit">제3자에 대한 정보제공 </h4> 
<ul>
<li>전남테크노파크는 법령에 근거한 다음의 경우를 제외하고는 제3자에게 개인정보를 제공하지 않습니다. 금융실명거래및비밀보장에관한법률, 신용정보의이용및보호에관한법률, 전기통신기본법, 전기통신사업법, 지방세법, 소비자보호법, 한국은행법, 형사소송법 등 법령에 특별한 규정이 있는 경우 (법령에 따라 행정관 청 또는 수사기관이 요구해 온 경우라도 무조건 개인정보를 제공하지 않으며, 법령에 규정된 바에 따라 영장 또는 기관장의 직인이 날인된 서면에 의한 경우에만 제공합니다.) </li>
<li>통계작성, 학술연구 또는 시장조사를 위하여 필요한 경우로써 특정 개인을 식별할 수 없는 형태로 제공하는 경우 </li>
</ul>
<h4 class="h4_tit">회원가입에 대한 동의 철회, 열람 또는 정정 요구 등 </h4> 
<ul>
<li>전남테크노파크에서 수집하는 개인정보는 다음에 명시한 목적으로만 이용됩니다. </li>
<li>회원님께서는 "회원정보수정"을 통해 언제든지 개인정보에 대한 열람 및 수정을 할 수 있으며, 수정된 정보는 수정절차가 완료된 시점부터 바로 적용됩니다. </li>
<li>"회원가입해지"는 로그 인 후 해지신청을 하시면 언제든지 해지가 가능하며, 그 즉시 제공한 모든 정보는 삭제 됩니다. </li>
</ul>
<h4 class="h4_tit">수집하는 개인정보의 보유기간 및 이용기간  </h4> 
<ul>
<li>전남테크노파크에서 수집하는 개인정보는 다음에 명시한 목적으로만 이용됩니다. </li>
<li>다음과 같이 개인정보의 수집 목적 또는 제공받은 목적이 달성되면, 개인정보를 파기합니다.</li> 
<li>회원가입정보의 경우, 회원가입을 탈퇴하거나 회원에서 제명된 때</li>
<li>배송정보의 경우, 물품 또는 서비스가 인도되거나 제공된 때 
(단, 상법 등 법령의 규정에 의하여 보존할 필요성이 있는 경우에는 예외로 합니다.) </li>
</ul>
<h4 class="h4_tit">개인정보 관리책임자</h4> 
<ul>
<li>안영진 연구원</li>
</ul>
<h4 class="h4_tit">개인정보 관리담당자</h4> 
<ul>
<li>안영진 연구원 : 061)460-5221</li>
<li>개인정보침해신고센터 전화 : 서울 1336, 지방(02)1336 </li>
<li>개인정보침해신고센터 URL : http://www.cyberprivacy.or.kr/ </li>
<li>개인정보보호정책 시행일자 : 2012.11.01 </li>
</ul>
</div>
