<%@ page language="java" contentType="text/html;charset=UTF-8" pageEncoding="UTF-8"%>
<div class="basicWrap">
<h3 class="h3_tit">전남과학기술진흥센터 저작권 보호정책 안내</h3>

<div class="p_box_1">
	<p>
	전남과학기술진흥센터 홈페이지에 게재된 모든 저작물은 저작권법 제7조에 명시된 저작물을 제외하고는 저작권법에 의해 보호를 받고 있습니다. 고객은 전남과학기술진흥센터 홈페이지를 이용하면서 얻은 저작물을 저작권자의 사전승낙 없이 복제, 전송, 출판, 배포, 방송등을 통해 영리목적으로 이용하거나 제3자에게 제공해서는 안됩니다. 그리고 전남과학기술진흥센터는 전남과학기술진흥센터 홈페이지에서 제공하는 저작물에 기초한 모든 법률행위에 대하여 저작권법 제77조에 명시된 바와 같이 책임제한이 있음을 알려드립니다. 
	</p>
</div>

<h4 class="h4_tit">저작권법 제7조 (보호받지 못하는 저작물등)</h4>
	<ol>
		<li>- 다음 각호의 1에 해당하는 것은 이 법에 의한 보호를 받지 못한다. [개정 2000·1·12]</li>
		<li>- 헌법·법률·조약·명령·조례 및 규칙</li>
		<li>- 국가 또는 지방자치단체의 고시·공고·훈령 그밖의 이와 유사한 것</li>
		<li>- 법원의 판결·결정·명령 및 심판이나 행정심판절차 그밖의 이와 유사한 절차에 의한 의결·결정등</li>
		<li>- 국가 또는 지방자치단체가 작성한 것으로서 제1호 내지 제3호에 규정된 것의 편집물 또는 번역물</li>
		<li>- 사실의 전달에 불과한 시사보도</li>
	</ol>
	
<h4 class="h4_tit">저작권법 제102조 (온라인서비스제공자의 책임 제한)</h4>

  <ol>
  <li>온라인서비스제공자가 저작물이나 실연·음반·방송 또는 데이터베이스(이하 이 장에서 "저작물등" 이라 한다)의 복제·전송과 관련된 서비스를 제공하는 것과 관련하여 다른 사람에 의한 저작물등의 복제·전송으로 인하여 그 저작권 그 밖의 이 법에 의하여 보호되는 권리가 침해된다는 사실을 알고 당해 복제·전송을 방지하거나 중단시킨 경우에는 다른 사람에 의한 저작권 그 밖의 이 법에 의하여 보호되는 권리의 침해에 관한 온라인서비스제공자의 책임을 감경 또는 면제할 수 있다. <br/>
  온라인서비스제공자가 저작물등의 복제·전송과 관련된 서비스를 제공하는 것과 관련하여 다른 사람에 의한 저작물등의 복제·전송으로 인하여 그 저작권 그 밖의 이 법에 의하여 보호되는 권리가 침해된다는 사실을 알고 당해 복제·전송을 방지하거나 중단시키고자 하였으나 기술적으로 불가능한 경우에는 그 다른 사람에 의한 저작권 그 밖의 이 법에 의하여 보호되는 권리의 침해에 관한 온라인서비스제공자의 책임은 면제된다. 
  </li>
  </ol>
  
</div>