<%@ page language="java" contentType="text/html;charset=UTF-8" pageEncoding="UTF-8"%>
<div class="Cont111">
<p class="Cont11101">전남과학기술정보시스템 방문을 진심으로 환영합니다.</p>
<p class="Cont11102">전남과학기술정보시스템은 전남 지역 과학기술 및 연구개발 관련 통합정보를 효율적으로 관리하고,
도내 기업·연구자들에게 활용·지원함으로써, 지역 과학기술경쟁력 강화와 지역 경제 활성화를 위해 구축되었습니다.<br /><br />
전남 테크노파크는 지난 2003년 출범한 이래로, 지역 과학기술혁신과 미래 신산업 창출, 도내 중소벤처기업 육성 및 지역산업 발전을 위한 중추기관으로서의 역할을 다하고 있습니다.</p>
<p class="Cont11103">앞으로 전남테크노파크는 전남과학기술정보시스템을 통해 신뢰성 있는 지역 과학기술정보를 제공·활용·지원하고, 지역 기업에게는 '기업가치 창출  성공솔루션'을 제공하여 지역 과학기술과 산업·경제 발전을 더욱 가속화 할 수 있도록 노력하겠습니다.<br /><br />
감사합니다.</p>
<p class="Cont11104">(재)전남테크노파크원장 김병일</p>
</div>