<%@ page language="java" contentType="text/html;charset=UTF-8" pageEncoding="UTF-8"%>

<div class="basicWrap">

<h3 class="h3_tit">이메일무단수집거부</h3>

<div class="dsc_img">
<p class="email01">이메일 무단수집을 거부합니다.</p>
<p class="email02"> 본 웹사이트에 게시된 주소가 전자우편 수집 프로그램이나 그 밖의 기술적 장치를 이용하여 무단으로 수집되는 것을 거부하며, 이를 위반시 정보통신망 이용 촉진 및 정보보호 등에 관한 법률에 의해 형사처벌됨을 유념하시기 바랍니다.</p>
</div>

<h4 class="h4_style_1">정보통신망 이용촉진 및 정보보도 등에 관한 법률 50조의 2 (전자우편주소의 수집행위 등 금지)</h4>

<h4 class="h4_tit">제1항</h4>

  <ol>
  <li>누구든지 전자우편주소의 수집을 거부하는 의사가 명시된 인터넷 홈페이지에서 자동으로 전자우편 주소를 수집하는 프로그램 그 밖의 기술적 장치를 이용하여 전자우편주소를 수집하여서는 아니된다.</li>
  </ol>
  
<h4 class="h4_tit">제2항</h4>

  <ol>
  <li>누구든지 제1항의 규정을 위반하여 수집된 전자우편주소를 판매·유통하여서는 아니된다.</li>
  </ol>
 
<h4 class="h4_tit">제3항</h4>

  <ol>
  <li>누구든지 제1항 및 제2항의 규정에 의하여 수집·판매 및 유통이 금지된 전자우편주소임을 알고 이를 정보 전송에 이용하여서는 아니된다.</li>
  </ol>
  
</div>